"PHONE_TITLE" = "Telefon";
"CALLS_LABEL" = "Anrop";
"CALL_FORWARDING" = "Viderekobling";
"SHOW_CALLER_ID" = "Vis min anrops-ID";

"Loading" = "Laster inn…";
"Reverted" = "Tilbakestilt";
"Saving" = "Arkiverer…";
"FAILED" = "Mislyktes";
"SUCCESS" = "Vellykket";
"ERROR" = "Feil";
"DISMISS" = "OK";

"Calls" = "Anrop";
"International Assist" = "Internasjonal hjelp";
"Phone" = "Telefon";
"Show My Caller ID" = "Vis min anrops-ID";

"SETTING_SAVE_ERROR" = "Kunne ikke arkivere
%@-innstilling.";
"kCTSettingTypeCallForwarding" = "viderekobling";
"kCTSettingTypeCallWaiting" = "samtale venter";
"kCTSettingTypeCallingLineIdRestriction" = "anrops-ID";
"kCTSettingTypeSIMLock" = "SIM-PIN-kode";
"kCTSettingTypePIN" = "PIN-kode";

"OFF" = "Av";
"ON" = "På";

"Network Selection" = "Nettverksvalg";
"SIM PIN" = "SIM-PIN-kode";

"Call Forwarding" = "Viderekobling";
"Call Waiting" = "Samtale venter";
"Network" = "Nettverk";
"SIM Applications" = "SIM-programmer";
"TTY" = "TTY";

"Automatic" = "Auto";

"Save" = "Arkiver";
"Cancel" = "Avbryt";
"Done" = "Ferdig";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "Oppgi PIN for å låse SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Oppgi PIN for å låse opp SIM. %@";

"Current Password" = "Nåværende passord";
"New Password" = "Nytt passord";
"Confirm New Password" = "Bekreft nytt passord";

"ATTEMPT_REMAINING" = "%@ forsøk gjenstår.";
"ATTEMPTS_REMAINING" = "%@ forsøk igjen.";

"COULD_NOT_LOCK" = "Kunne ikke låse SIM. %@";
"COULD_NOT_UNLOCK" = "Kunne ikke låse opp SIM. %@";
"Could not change PIN" = "Kunne ikke endre PIN-kode. %@";
"CHANGE_PIN" = "Endre PIN-kode";
"Error: Passwords do not match" = "Feil: Passordene er ikke like";

"ENABLE_TTY" = "Vil du bruke TTY for de(n) nåværende samtalen(e)?";
"DISABLE_TTY" = "Vil du deaktivere TTY for de(n) nåværende samtalen(e)?";

"Yes" = "Ja";
"No" = "Nei";

"PHONE" = "Mitt nummer: %@";

"MY_NUMBER" = "Mitt nummer";
"UNKNOWN_NUMBER" = "Ukjent";
"MY_NUMBER_PLACEHOLDER" = "Nummer";
"SAVE_MY_NUMBER" = "Arkiver|Avbryt";
"CANCEL_MY_NUMBER" = "Avbryt|Arkiver";

"SHOW" = "Vis";
"HIDE" = "Skjul";
"NETWORK" = "Standard";

"Change Voicemail Password" = "Endre passord for svarer";
"PASSWORD" = "Passord";
"OLD_PASSWORD_PROMPT" = "Oppgi nåværende passord for svarer";
"NEW_PASSWORD_PROMPT" = "Angi et nytt passord for svarer";
"NEW_PASSWORD_REENTRY_PROMPT" = "Oppgi nytt passord for svarer igjen.";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Passord ikke like. Prøv igjen.";
"SAVING_PASSWORD_PROMPT" = "Arkiverer passord…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Telefonsvarer ikke tilgjengelig\nPrøv igjen senere.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Feil med telefonsvarer\nKan ikke endre passord nå.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Passord arkivert";

"DIAL_ASSIST_HELP" = "Internasjonal hjelp legger automatisk til riktig landskode i telefonnumre når du ringer fra utlandet.";

"Contacts" = "Kontakter";
"Sort Order" = "Sorter etter";
"Display Order" = "Vis som";
"FIRST" = "Fornavn, etternavn";
"LAST" = "Etternavn, fornavn";

"CARRIER" = "Operatør";
"CARRIER_SERVICES" = "%@-tjenester";

"PIN" = "PIN-kode";
"CURRENT_PIN" = "Nåværende PIN-kode";
"NEW_PIN" = "Ny PIN-kode";
"CONFIRM_NEW_PIN" = "Bekreft ny PIN-kode";
"Error: PINs do not match" = "Feil: PIN-kodene stemmer ikke overens";

"FORWARD_ALL" = "Alle";
"FORWARD_CUSTOM" = "Tilpasset";
"FORWARD_TO" = "Viderekoble til";
"FORWARDING_TO" = "Viderekobling til";
"NO_ANSWER" = "Svarer ikke";
"BUSY" = "Opptatt";
"UNREACHABLE" = "Kan ikke nås";

"CALL_FORWARD_ERROR_TITLE" = "Viderekobling";
"CALL_FORWARD_ERROR_MESSAGE" = "Noen viderekoblingsinnstillinger kunne ikke endres";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Telefonnummeret kunne ikke arkiveres.";
